<div class="post-recipe" style="background-color:;"><div class="icon"><span class="svg">&#xE908;</span></div><div class="hidden-schema"><span itemprop="cookTime">PT18H</span></div><h2 itemprop="name">Surdejsboller uden g&#xE6;r</h2><div class="mobile"><div class="recipe-stats"><span class="svg">&#xE909;</span> 12 stk&#xA0;&#xA0;&#xA0;<span class="svg">&#xE911;</span> 18 timer</div></div><div class="row clear-after"><div class="col span_6"><div class="recipe-stats left tabletplus-only"><span class="svg">&#xE909;</span> 12 stk</div><div class="subtitle">Ingredienser</div><ul class="ingredientlist content"><li class="ingredient-header">Surdej</li><li itemprop="recipeIngredient">2 dl. surdej fra k&#xF8;leskabet</li><li itemprop="recipeIngredient">2 dl. hvedemel</li><li itemprop="recipeIngredient">1 dl. vand</li><li class="ingredient-header">Surdejsboller</li><li itemprop="recipeIngredient">2 1/2 dl surdej fra portionen ovenfor</li><li itemprop="recipeIngredient">1 dl fuldkorns &#xF8;landshvede</li><li itemprop="recipeIngredient">3 dl sigtet &#xF8;landshvede</li><li itemprop="recipeIngredient">6 dl &#xF8;ko hvedemel</li><li itemprop="recipeIngredient">5 dl koldt vand</li><li itemprop="recipeIngredient">2 tsk. honning</li><li itemprop="recipeIngredient">15 g salt</li></ul><a class="print" href="#" onclick="window.print();return false;"><span class="svg">&#xE914;</span>Udskriv opskrift</a></div><div class="col span_6"><div class="recipe-stats right tabletplus-only"><span class="svg">&#xE911;</span> 18 timer</div><div class="subtitle">Fremgangsm&#xE5;de</div><div itemprop="recipeInstructions" class="content"><p><strong>Surdej<br>
</strong><em><a href="http://www.valdemarsro.dk/surdej/" target="_blank" rel="noopener noreferrer">F&#xE5; min opskrift p&#xE5; en f&#xE6;rdig surdej her &gt;&gt;</a></em><br>
R&#xF8;r <a href="http://www.valdemarsro.dk/surdej/" target="_blank" rel="noopener noreferrer">2 dl f&#xE6;rdig surdej,</a> 1 dl. vand, 2 dl. hvedemel sammen i en stor sk&#xE5;l til det er helt ensartet i konsistensen. Lad det st&#xE5; p&#xE5; k&#xF8;kkenbordet en times tid.<br>
Kom halvdelen af surdejen i et b&#xE6;ger med l&#xE5;g og stil p&#xE5; k&#xF8;l til n&#xE6;ste gang.</p>
<p><strong>Surdejsbollerne<br>
</strong>Kom mel, honning, salt og vand i sk&#xE5;len med den surdej der skal bages af &#x2013; r&#xF8;r grundigt rundt.</p>
<p>Lad det st&#xE5; p&#xE5; k&#xF8;kkenbordet i en time og stil derefter p&#xE5; k&#xF8;l indtil lige f&#xF8;r sengetid.</p>
<p><strong>Vigtigt &#x2013; fold dejen, mens den st&#xE5;r p&#xE5; k&#xF8;l.</strong><br>
Mens dejen st&#xE5;r p&#xE5; k&#xF8;l, skal den j&#xE6;vnligt ud og foldes. Dvs. at man hiver op i dejen og folder den over hinanden 4-5 gange, stiller den tilbage p&#xE5; k&#xF8;l og gentager gerne 4-6 gange.</p>
<p>Her kan man m&#xE6;rke at dejen bliver mere og mere elastisk for hver gang og slipper sk&#xE5;len ret nemt. Hvis nu dejen efter 2-3 gange f&#xF8;les for v&#xE5;d og ikke til at folde uden at den klistrer helt vildt &#x2013; s&#xE5; kom en &#xBD;-1 dl. mere hvedemel i dejen.</p>
<p>Hele dette step med at folde dejen kan springes over ved at r&#xF8;re dejen p&#xE5; en r&#xF8;remaskine med kraftig motor i 10-15 minutter fra starten. Men jeg vil anbefale at pr&#xF8;ve foldeteknikken de f&#xF8;rste par gange, inden man bruger r&#xF8;remaskinen.</p>
<p><strong>Inden sengetid</strong><br>
Om aftenen tages dejen ud af k&#xF8;leskabet. Lad den h&#xE6;ve, d&#xE6;kket med et rent kl&#xE6;de, p&#xE5; k&#xF8;kkenbordet i ca. 8-9 timer.</p>
<p><strong>Om morgenen</strong><br>
Om morgenen, t&#xE6;ndes ovnen p&#xE5; 250 grader varmluft &#x2013; med en bageplade i ovnen.</p>
<p>Brug en dejspartel til at f&#xE5; dejen forsigtigt ud af sk&#xE5;len p&#xE5; et meldrysset bord (<a href="https://youtu.be/sdtceRZHjII" target="_blank" rel="noopener noreferrer">i denne video viser jeg teknikken</a>, ca 4 minutter inde i videoen)</p>
<p>Drys en lille smule mel over dejen, og fold derefter dejen indover hinanden 4-5 gange, til den er som en sp&#xE6;nstig kugle.</p>
<p>Sk&#xE6;r bollerne ud med en spartel og form dem samtidig, s&#xE5; de bliver flot runde.</p>
<p>L&#xF8;ft bollerne over p&#xE5; et stykke bagepapir.</p>
<p>N&#xE5;r ovnen er varm, s&#xE5; skubbes bagepapiret med bollerne ind p&#xE5; den varme bageplade og bollerne bages i 5 minutter ved 250 grader varmluft, og derefter i ca. 8-10 minutter ved 220 grader varmluft.</p>
<p>Lad dem k&#xF8;le lidt af p&#xE5; en rist, inden de serveres.</p>
</div></div></div></div><div class="recipe-bar">
					<a href="http://www.valdemarsro.dk/opskrifter/">Alle Opskrifter</a> <a href="http://www.valdemarsro.dk/temaer/boller/">Boller</a> <a href="http://www.valdemarsro.dk/broed-og-boller/">Br&#xF8;d og Boller - samlet</a> <a href="http://www.valdemarsro.dk/temaer/morgenmad-brunch/">Brunch</a> <a href="http://www.valdemarsro.dk/morgenmad/">Morgenmad</a>				</div>